{"sentence": "”《2018中国企业知识产权竞争力百强榜》排名公司名称总分地域行业分类1海尔集团公司98.6山东通用设备制造业2华为技术有限公司98.3广东计算机、通信和其他电子设备制造业3中国电子科技集团公司96.5北京计算机、通信和其他电子设备制造业4珠海格力电器股份有限公司95.6广东通用设备制造业5浙江吉利控股集团有限公司95.1浙江汽车制造业6中国航空工业集团公司94.8北京铁路、船舶、航空航天和其他运输设备制造业7中兴通讯股份有限公司94.5广东计算机、通信和其他电子设备制造业8上海汽车集团股份有限公司94.2上海汽车制造业9京东方科技集团股份有限公司93.3北京计算机、通信和其他电子设备制造业10美的集团股份有限公司92.8广东通用设备制造业11长城汽车股份有限公司90.9河北汽车制造业12中国船舶重工集团公司90.8河北铁路、船舶、航空航天和其他运输设备制造业13中国石油天然气集团公司90.6北京石油、煤炭及其他燃料加工业14奇瑞汽车股份有限公司90.2安徽汽车制造业15国家电网公司90.0北京电力、热力生产和供应业16中联重科股份有限公司89.2湖南专用设备制造业17比亚迪股份有限公司88.7广东科技推广和应用服务业18东风汽车公司88.4湖北汽车制造业19中国海洋石油总公司87.6北京燃气生产和供应业20四川省宜宾五粮液集团有限公司85.2四川酒、饮料和精制茶制造业21中国国际海运集装箱（集团）股份有限公司84.4广东水上运输业22腾讯科技（深圳）有限公司83.3广东信息传输、软件和技术服务业23神华集团有限责任公司82.9北京电力、热力生产和供应业24中国石油化工集团公司81.9北京石油、煤炭及其他燃料加工业25海信集团有限公司79.5山东通用设备制造业26中国广核集团有限公司78.9广东电力、热力生产和供应业27阿里巴巴集团控股有限公司78.7浙江信息传输、软件和技术服务业28TCL集团股份有限公司75.6广东通用设备制造业29北大方正集团有限公司74.2北京专业技术服务业30金川集团股份有限公司72.7甘肃有色金属矿采选业31首钢总公司70.4北京黑色金属冶炼和压延加工业32中国第一汽车集团公司70.3吉林汽车制造业33内蒙古伊利实业集团股份有限公司68.2内蒙古食品制造业34北京京东世纪贸易有限公司66.7北京零售业35万向集团公司64.8浙江汽车制造业36华晨汽车集团控股有限公司63.2辽宁汽车制造业37淮南矿业（集团）有限责任公司59.2安徽煤炭开采和洗选业38超威电源有限公司56.7浙江电气机械和器材制造业39中国航天科技集团公司56.5北京铁路、船舶、航空航天和其他运输设备制造业40中国联合网络通信集团有限公司53.2北京电信、广播电视和卫星传输服务41中国建筑股份有限公司50.3北京房屋建筑业42中国南方电网有限责任公司49.8广东电力、热力生产和供应业43中国移动通信集团公司48.4北京电信、广播电视和卫星传输服务44常州天合光能有限公司48.0江苏电力、热力生产和供应业45中国东方电气集团有限公司46.3四川电气机械和器材制造业46中粮集团有限公司45.2北京农副食品加工业47中国工商银行股份有限公司43.8北京货币金融服务48中国建设银行股份有限公司41.7北京货币金融服务49马钢（集团）控股有限公司40.9安徽黑色金属冶炼和压延加工业50山西晋城无烟煤矿业集团有限责任公司39.9山西石油、煤炭及其他燃料加工业51白银有色集团股份有限公司39.8甘肃有色金属冶炼和压延加工业52百度网络技术有限公司38.8北京互联网和相关服务53浪潮集团有限公司37.4山东计算机、通信和其他电子设备制造业54中国农业银行股份有限公司37.0北京货币金融服务55深圳创维－RGB电子有限公司36.7广东计算机、通信和其他电子设备制造业56陕西延长石油（集团）有限责任公司36.6陕西燃气生产和供应业57中国重型汽车集团有限公司36.1山东汽车制造业58上海建工集团股份有限公司32.3上海土木工程建筑业59三一集团有限公司32.3湖南专用设备制造业60中国华能集团公司31.9北京电力、热力生产和供应业61金东纸业（江苏）股份有限公司31.7江苏造纸和纸制品业62太原钢铁（集团）有限公司31.7山西黑色金属冶炼和压延加工业63中国电信集团公司30.2北京电信、广播电视和卫星传输服务64江苏阳光集团有限公司29.5江苏纺织业65大同煤矿集团有限责任公司29.5山西煤炭开采和洗选业66青建集团股份公司29.0山东土木工程建筑业67澳洋集团有限公司28.5江苏纺织业68蓝思科技股份有限公司28.5湖南计算机、通信和其他电子设备制造业69中国船舶工业集团公司28.2北京铁路、船舶、航空航天和其他运输设备制造业70四川德胜集团钒钛有限公司28.1四川有色金属冶炼和压延加工业71中国银行股份有限公司27.2北京货币金融服务72天能电池集团有限公司26.9浙江电气机械和器材制造业73兖矿集团有限公司26.8山东开采专业及辅助活动74新余钢铁集团有限公司26.5江西有色金属冶炼和压延加工业75中天钢铁集团有限公司26.5江苏黑色金属冶炼和压延加工业76德力西集团有限公司25.9浙江电气机械和器材制造业77天狮集团有限公司25.9天津批发业78江西铜业集团公司25.7江西有色金属矿采选业79万科企业股份有限公司25.6广东房地产业80广东温氏食品集团股份有限公司25.0广东农副食品加工业81海澜集团有限公司24.6江苏批发业82广州万宝集团有限公司24.5广东通用设备制造业83人民电器集团有限公司24.3浙江电气机械和器材制造业84江苏省苏中建设集团股份有限公司23.8江苏房屋建筑业85红豆集团有限公司22.9江苏纺织服装、服饰业86杭州娃哈哈集团有限公司22.4浙江食品制造业87大连万达集团股份有限公司22.2辽宁房地产业88陕西建工集团有限公司22.1陕西土木工程建筑业89招商银行股份有限公司21.4广东货币金融服务90正泰集团股份有限公司21.4浙江电气机械和器材制造业91北京城建集团有限责任公司21.2北京房屋建筑业92法尔胜泓昇集团有限公司21.2江苏批发业93中国邮政集团公司21.1北京邮政业94紫金矿业集团股份有限公司21.0福建专业技术服务业95四川公路桥梁建设集团有限公司20.9四川房屋建筑业96山西焦煤集团有限责任公司20.8山西煤炭开采和洗选业97中国中煤能源集团有限公司20.6北京煤炭开采和洗选业98广西建工集团有限责任公司20.5广西建筑安装业99山西潞安矿业（集团）有限责任公司20.2山西煤炭开采和洗选业100山东玉皇化工有限公司20.0山东化学原料和化学制品制造业来源：《2018中国企业知识产权竞争力报告》第一名：海尔集团公司海尔是全球领先的整套家电解决方案提供商和虚实融合通路商", "entity1": "京东方科技集团股份有限公司", "relation_type": "", "entity2": [""], "raw_type": ["其他"]}
{"sentence": "第九名：京东方科技集团股份有限公司京东方科技集团是一家物联网技术、产品与服务提供商", "entity1": "京东方科技集团股份有限公司", "relation_type": "", "entity2": [""], "raw_type": [""]}
