{"sentence": "▲论坛气氛热烈CHCC2019论坛设置第二十届全国医院建设大会战略发展版块中国卫生政策与医疗体制改革峰会健康中国战略与服务体系变革论坛国际医疗卫生服务体系发展论坛体制创新版块全国大型医院可持续发展高峰论坛全国县域医院综合服务能力提升专题论坛分级诊疗与基层医疗服务能力建设论坛（医学工程发展创新大会共享论坛）产业升级版块中国医学装备产业升级与健康产业科技园区发展峰会第八届健康产业创新发展论坛专科发展版块综合医院MDT发展与空间变革优化学术论坛台湾医疗模式精選案例与精细化管理生殖中心规划设计与装备配置专题论坛（医学工程发展创新大会共享论坛）前沿设计版块第六届亚洲医疗服务设施建筑设计师论坛第八届中外医院建筑设计师高峰论坛现代医院前期策划与商业设计创新实践论坛学科策划与医疗工艺流程设计专业论坛医疗建筑设计孟建民院士团队专题论坛医院环境艺术设计与材料应用论坛技术创新版块医院建筑技术创新论坛医院建设EPC模式专题论坛专项工程版块医院护理空间专题论坛医院洁净室与特殊病房建设专题医用供气系统建设专题医院物流系统建设专题医院生命支持系统专题论坛——医院水系统专场绿色医院版块医院能源规划与智慧运营论坛医院既有建筑节能改造与节能提效专题论坛绿色医院建筑设计与建设论坛后勤提升版块医院基本建设工程项目管理论坛城市医院再规划与改造提升专题论坛医院供应链精细化管理论坛（医学工程发展创新大会共享论坛）现代医院品质后勤管理与模式创新论坛——中国医院后勤保障十佳示范医院专场论坛医院生态后勤一体化运维管理：复旦大学附属中山医院专场华西医院基础运营专题论坛（医学工程发展创新大会共享论坛）医技空间版块复合手术室创新规划与建设综合论坛核医学中心规划建设与管理专题论坛检验中心和实验室规划建设与管理专题论坛影像中心规划建设与管理专题论坛内镜中心规划建设与管理专题论坛地方实践版块医院规划与亚洲医学中心建设-上海医院建设项目管理论坛多院区建设与管理——广东医院建设与管理专场论坛深圳医院建设发展创新论坛江苏医院协会建设专场现代医院建设苏州创新论坛江西省医院建筑与装备学会学术会议标杆医院版块大型医院区域协作与体系发展：华西医院天府院区专场北京大学第三医院崇礼院区（冬奥会医院）专场中国医学科学院医院建设专场跨界拓展版块风水学与医院建筑环境布局规划论坛第三届国际化医院建设与高端医疗服务发展论坛应急医疗救援体系建设与灾后重建发展论坛企业专场版块大型公立及民营医院的建设定位与设计经验——广东华方工程设计有限公司广州第一设计院专场论坛大型医院设计经验——山东省建筑设计研究院第六分院专场论坛生态后勤智慧运维论坛——南京天溯自动化控制系统有限公司专场论坛医疗室内设计发展趋势论坛——中国建筑学会室内设计分会专场四川大学华西天府医院·未来医院建设模式发展——中国建筑西南设计研究院专场论坛第二十届全国医院建设大会医院考察经典案例——中国建筑西南设计研究院专场论坛中国中元国际工程有限公司专场论坛深圳达实智能股份有限公司专场论坛艾信智慧医疗科技发展（苏州）有限公司专场论坛广州市仪美医用家具科技股份有限公司专场论坛山东省建筑设计研究院第三分院专场论坛苏州德品医疗科技股份有限公司专场论坛江苏亚明室内建筑设计有限公司专场论坛中国智慧医院大会政策解读“互联网+医疗健康”政策与方向论坛智慧医院管理智慧医院建筑与建设论坛分级诊疗与医联体专题论坛互联网医院发展创新论坛院内信息化创新技术应用论坛智慧医院建设顶层规划与管理院长论坛智慧医院智能运维与物联网应用论坛人工智能与医疗服务论坛模式探索智慧医疗模式实践创新论坛互联网+医疗健康未来医院产品发布会医学工程发展创新大会方向引领管理创新医学工程发展创新峰会第五届新建医院医学装备配置规划与运行管理专题论坛医疗器械不良事件监测与质量管理论坛高值医用耗材的创新管理论坛华西医院基础运营专题论坛医院供应链精细化管理论坛重点学科协同创新分级诊疗与基层医疗服务能力建设论坛医技空间规划建设与管理论坛（核医学、检验、影像、内镜）急诊急救系统规划与“五大”中心建设综合论坛生殖中心规划设计与装备配置专题论坛特色专科医院发展创新妇幼医疗保健机构规范化建设与管理综合论坛康复专科医院建设发展论坛全国老龄机构体系建设与发展大会模式创新老龄健康政策及投资运营创新发展论坛老龄健康机构建筑规划与环境设计论坛康复医院规划建设与新技术发展论坛国际视野国际视野下的养老机构建设与发展——日本医养综合发展与养老服务论坛中国医学装备产业升级与健康产业科技园区发展峰会主题论坛中国医学装备产业升级与健康产业科技园区发展峰会400+行业优秀供应商，服务现代医院建设全生命周期作为CHCC同期重磅品牌活动，中国国际医院建设、装备及管理展览会自推出起，始终紧贴国内外医院建设市场发展与创新应用，将各种新技术、新设备、新方案同台共享，旨在构建一个产业广泛覆盖、学术深度研发的“双引擎”品牌战略平台", "entity1": "中国中元国际工程有限公司", "relation_type": "", "entity2": [""], "raw_type": ["其他"]}
