{"sentence": "以下为部分支持联想的企业家名单：　　马云中国企业家俱乐部主席、阿里巴巴集团董事局主席李彦宏百度公司董事长兼首席执行官刘强东京东集团董事局主席兼首席执行官雷军小米科技创始人、董事长宁高宁中国中化集团公司董事长、党组书记郭广昌中国企业家俱乐部副理事长、复星集团董事长　　李东升TCL集团董事长、CEO　　洪崎中国民生银行股份有限公司董事长刘东华正和岛创始人兼首席架构师　　俞敏洪新东方教育集团创始人、英语教学与管理专家王玉锁新奥集团股份有限公司董事局主席张勇四川海底捞餐饮股份有限公司董事长沈国军银泰集团创始人兼董事长左晖链家集团董事长　　朱新礼中国汇源果汁集团有限公司董事长周鸿祎奇虎360公司董事长、著名天使投资人　　刘永好新希望集团董事长、中国民生银行副董事长俞渝当当董事长、联合创始人　　刘积仁东软集团股份有限公司董事长兼首席执行官田溯宁宽带资本董事长、亚信集团董事长　　陈东升泰康保险集团股份有限公司创始人、董事长兼CEO刘乐飞中信产业投资基金管理有限公司董事长兼首席执行官　　卢志强中国泛海控股集团董事长　　王文京用友网络科技股份有限公司董事长兼首席执行官牛根生蒙牛集团创始人，老牛基金会创始人、名誉会长　　张茵玖龙纸业(控股)有限公司董事长张懿宸中信资本控股有限公司董事长兼首席执行官王伟斌双全集团董事局主席、普祥健康集团董事长、神玉艺术馆馆长陶宁创新工场COO　　马蔚华国家科技成果转化引导基金理事会理事长、原招商银行行长　　史玉柱巨人网络集团董事长熊晓鸽IDG资本全球董事长艾欣三通企业(集团)有限公司董事长汪潮涌信中利资本集团创始人、董事长王小兰时代集团公司总裁衣锡群北京股权投资发展管理有限公司董事长夏华依文服饰股份有限公司董事长李国庆北京科文书业信息技术有限公司(当当网)联合总裁徐井宏清华控股有限公司专职董事毛大庆优客工场创始人、董事长孙陶然拉卡拉董事长程虹中国企业家俱乐部秘书长　　曹国伟新浪董事长兼CEO、微博董事长杨骅TD产业联盟秘书长文一波桑德集团有限公司董事长朱敏赛伯乐(中国)投资董事长　　赵文权蓝色光标传播集团董事长兼CEO才让中国钢研科技集团公司董事长　　潘石屹SOHO中国董事长、联合创始人陈宏汉能投资董事长兼首席执行官王均豪均瑶集团创始人、副董事长兼总裁阎志卓尔控股董事长　　车建新红星美凯龙家居集团董事长兼CEO阎炎软银亚洲信息基础投资基金总裁张磊高瓴资本集团创始人兼首席执行官　　郭为神州数码控股有限公司董事局主席陈驰小猪短租联合创始人兼CEO　　吴鹰UT斯达康公司创始人丁健金沙江创业投资董事总经理/合伙人　　沈南鹏红杉资本全球执行合伙人、携程旅行网和如家连锁酒店创始人王维嘉美国通用无线通信有限公司总经理　　赵一弘碧生源控股有限公司董事长俞兵网神信息技术(北京)股份有限公司董事长刘万枫上海创源科技发展有限公司董事长　　严望佳启明星辰信息技术集团有限公司创始人兼CEO　　王斌博彦科技股份有限公司董事长　　林菁北京佳讯飞鸿电气股份有限公司董事长　　李军利亚德集团董事长兼总裁刘淮松太极计算机股份有限公司总裁　　徐中兴北京银行中关村分行行长　　郭洪中关村银行董事长许宁跃中国丝路金融控股有限公司行政总裁　　李平北京东土科技股份有限公司董事长　　王志全神州高铁技术股份有限公司董事长　　王东辉北京荣之联科技股份有限公司董事长刘天文软通动力信息技术(集团)有限公司董事长兼CEO文一波桑德集团有限公司董事长　　王静北京探路者户外用品股份有限公司董事长兼总裁程维滴滴出行创始人兼CEO苗鸿冰白领时装有限公司董事长　　胡葆森建业地产股份有限公司董事局主席张醒生大自然保护协会亚太区首席代表、老牛基金会理事长、道同资本创始合伙人虞锋上海云锋投资管理有限公司联合创始人、主席蒋锡培远东控股集团有限公司董事局主席　　朱保国健康元药业集团股份有限公司董事长王若雄天泰集团股份有限公司董事局主席丁立国德龙控股有限公司董事局主席尹卫东科兴控股生物技术有限公司董事长　　杨绍鹏海丰国际控股有限公司董事局主席王均豪均瑶(集团)创始人、副董事长兼总裁　　王兵爱佑慈善基金会理事长、华谊兄弟传媒股份有限公司独立董事、鼎天资产管理有限公司董事长周成建美特斯邦威集团董事长唐越小赢理财董事长王均金均瑶(集团)有限公司董事长张茵玖龙纸业(控股)有限公司董事长李振福德福资本董事长兼首席执行官张晓菘万源企业董事长沈宁晨天衡集团董事长陈显宝北京宅急送快运股份有限公司董事长陈琦伟亚商集团董事长田源中国国际期货公司董事长　　宣瑞国中国自动化集团有限公司创办人、执行董事兼董事长王振滔奥康集团有限公司董事长兼总裁(来源：创业家&amp;i黑马)当华为替联想正名、百位互联网大佬力挺柳传志", "entity1": "太极计算机股份有限公司", "relation_type": "", "entity2": [""], "raw_type": ["其他"]}
