{"sentence": "2017年制造业与互联网融合发展试点示范项目完整名单如下：序号类别方向项目名称项目单位1工业云平台企业级云应用平台（11项）徐工工业云平台建设徐工集团工程机械有限公司2基于产品全生命周期大数据的工业云服务支撑平台建设潍柴动力股份有限公司3企业云应用平台建设项目江西合力泰科技有限公司4昆钢网络化协同制造工业云平台昆明钢铁控股有限公司5中国电信天翼云3.0-工业企业云应用平台中国电信股份有限公司6中小企业云制造平台·一云通浙江中之杰软件技术有限公司7智能康复机器人产业化及医联体康复中心示范综合体项目山东海天智能工程有限公司8兵器军民融合云平台试点示范中国兵器工业信息中心9万达集团多业态跨地域大型云应用平台项目万达集团股份有限公司10基于云的新一代民机研发数字平台试点项目上海飞机设计研究院11中车四方智造云服务平台试点示范中车青岛四方机车车辆股份有限公司12工业云公共服务平台（8项）智能协同制造云服务平台海尔集团公司13面向汽车制造领域的产业链协同服务平台在中牟汽车产业聚集区的示范应用太极计算机股份有限公司14制造云——工业云公共服务平台武汉新迪数字工程系统有限公司15大方工业云北京数码大方科技股份有限公司16德阳装备制造工业云四川恒合智联科技有限公司17iSESOL工业云平台沈阳机床（集团）有限责任公司18智能工厂全生命周期工业云公共服务平台机械工业第六设计研究院有限公司19贵州工业云平台贵州航天云网科技有限公司20工业大数据服务平台产品全生命周期管理（9项）K2Assets产品全生命周期管理平台北京工业大数据创新中心有限公司21工程机械大数据服务平台试点示范中联重科股份有限公司22智能检测分选装备数字化车间项目合肥泰禾光电科技股份有限公司23高技术船舶与海洋装备制造大数据应用平台建设中国船舶重工集团公司第七一四研究所24基于大数据应用的棉纺行业个性化定制服务平台安徽三宝棉纺针织投资有限公司25隧道施工装备全生命周期大数据管理平台中国铁建重工集团有限公司26节能环保大功率发动机智能工厂试点示范安徽华菱汽车有限公司27面向汽车零部件锻造行业的产品全生命周期大数据应用管理平台湖北三环锻造有限公司28金龙客车产品全生命周期管理厦门金龙联合汽车工业有限公司29精细化能源管理（5项）以智能充电网为核心的能源管理大数据平台建设青岛特锐德电气股份有限公司30基于大数据的特钢企业能源预测和优化调度管控系统湖北新冶钢有限公司31工业能源信息在线管理服务平台建设项目浙江中易和节能技术有限公司32精细化能源管控中心山东时风（集团）有限责任公司33基于大数据精确诊断平台的化工泵能效管理试点示范合肥华升泵阀股份有限公司34工业电子商务平台大企业集采集销平台（3项）易派客电子商务平台中国石化国际事业有限公司35创新营销服务模式的大企业集采集销平台北京京东尚科信息技术有限公司36国有大型能源企业集采集销平台建设山东能源国际贸易有限公司37工业电子商务服务平台（10项）中钢网钢铁在线交易平台河南中钢网电子商务有限公司38基于大规模个性化定制的工业电子商务服务平台建设青岛酷特智能股份有限公司39“互联网+冶金炉料”电子交易与大数据公共服务平台唐山成联电子商务有限公司40内蒙古伊金霍洛能源交易中心能源装备及技术产品交易服务平台内蒙古伊金霍洛能源装备技术交易中心有限公司41Zber全球供应链交易平台南京中博智慧信息科技有限公司42面向制造企业的供应链电子商务服务平台传化公路港物流有限公司43钢铁行业全产业链电子商务服务平台上海找钢网信息科技股份有限公司44集创家日用消费品全程电子商务服务平台重庆集创家科技有限公司45自主品牌汽车电子商务创新服务模式及服务平台重庆长安汽车股份有限公司46欧冶钢铁电商综合服务平台项目欧冶云商股份有限公司47信息物理系统信息物理系统测试验证平台（1项）航空行业信息物理系统测试验证试点示范与应用推广北京航空制造工程研究所48信息物理系统行业应用（6项）和利时工业信息物理系统（复杂系统级，SoS，SystemofSystem）应用试点示范北京和利时智能技术有限公司49基于工业互联的核电集群数字化建造集成平台中国核工业第五建设有限公司50高精特种钢丝智能化生产基地山东胜通钢帘线有限公司51轻型柴油机制造信息物理系统示范应用昆明云内动力股份有限公司52铝行业氧化铝制造过程信息物理系统安全可靠一体化平台项目中国铝业股份有限公司北京航空航天大学（联合申报）53铸造工艺全流程虚拟设计平台项目共享装备股份有限公司54行业系统解决方案精益研发解决方案（1项）船舶精益研发解决方案中国船舶重工集团公司第七〇一研究所55智能工厂解决方案（16项）石化行业智能工厂解决方案试点示范项目石化盈科信息技术有限责任公司56双摄像头模组智能工厂解决方案深圳市比亚迪电子部品件有限公司57融合大数据与智能算法的智能工厂解决方案通鼎互联信息股份有限公司58互联网+先进制造模式构建3C装配行业智能工厂整体解决方案湖南长城计算机系统有限公司59远大医药智能工厂建设示范项目远大医药（中国）有限公司60电子组件智能制造车间试点示范中国电子科技集团公司第十四研究所61支持网络协同化的线缆智能制造应用宁波东方电缆股份有限公司62基于两化深度融合的智能船厂建设南通中远川崎船舶工程有限公司63信息物理系统在高端医疗设备行业应用示范山东佳田医学摄像股份有限公司64光伏材料晶体硅制造与互联网融合试点示范项目新特能源股份有限公司65智能工厂解决方案应用推广东软集团股份有限公司66金蝶K/3Cloud智能工厂解决方案金蝶软件（中国）有限公司67基于物联网技术的高速铁路道岔智能制造中铁宝桥（南京）有限公司68基于融合发展下的大数据生态产业链构建及应用示范甘肃省电力投资集团有限责任公司69新能源汽车动力电池生产智能化工厂浙江天能能源科技股份有限公司70VRII智能制造云端可视化智能工厂解决方案深圳华龙讯达信息技术股份有限公司合计：70项新闻热线：010-64414265广告热线：010-64442123发行热线：010-64441858", "entity1": "太极计算机股份有限公司", "relation_type": "", "entity2": [""], "raw_type": ["其他"]}
