{"sentence": "本次活动还揭晓了2016中国数据中心众多奖项，以下是榜单内容：2016年中国数据中心奖项2016年中国数据中心优秀企业奖戴尔2016年中国数据中心最具影响力企业奖紫光华山科技有限公司2016年中国数据中心最具影响力企业奖IBM2016年中国数据中心最具影响力企业奖美国康普公司2016年中国数据中心最具影响力企业奖华为公司2016年中国数据中心最具影响力企业奖浪潮公司2016年中国数据中心最具影响力企业奖曙光公司2016年中国数据中心最具影响力企业奖北京森华易腾通信技术有限公司2016年中国数据中心最具影响力企业奖北京中嘉和信通信技术有限公司2016年中国数据中心最具影响力企业奖北京问鼎清云科技有限公司2016年中国数据中心最具影响力企业奖厦门市爱维达电子有限公司2016年中国数据中心最具影响力企业奖贵州信通达智能工程股份有限公司2016年中国数据中心最具影响力企业奖广东锐讯网络有限公司2016年中国数据中心最具影响力企业奖博彦网鼎信息技术有限公司2016年中国数据中心最具影响力企业奖辽宁邮电规划设计院有限公司2016年中国数据中心最具影响力企业奖北京东青互联科技有限公司2016年中国数据中心最具影响力企业奖世纪互联数据中心有限公司2016年中国数据中心首选品牌奖施耐德电气(中国)有限公司2016年中国数据中心首选品牌奖厦门科华恒盛股份有限公司2016年中国数据中心首选品牌奖北京企商在线数据通信科技有限公司2016年中国数据中心首选品牌奖蓝汛欣润科技(北京)有限公司(蓝汛首鸣数据中心)2016年中国数据中心首选品牌奖上海帝联信息科技股份有限公司2016年中国数据中心首选品牌奖深圳市英维克科技股份有限公司2016年中国数据中心首选品牌奖上海霆峰计算机机房工程有限公司2016年中国数据中心首选品牌奖广东金万邦科技投资有限公司2016年中国数据中心首选品牌奖VicorCorporation2016年中国数据中心首选品牌奖北京森华易腾通信技术有限公司2016年中国数据中心首选品牌奖宝士达电源(北京)有限公司2016年中国数据中心首选品牌奖厦门科华恒盛股份有限公司2016年中国数据中心最具成长力企业奖北京中嘉和信通信技术有限公司2016年中国数据中心最具成长力企业奖上海霆峰计算机机房工程有限公司2016年中国数据中心最具成长力企业奖深圳易信科技股份有限公司2016年中国数据中心最具成长力企业奖亚马逊AWS2016年中国云计算数据中心运营管理杰出奖博彦龙思云信息技术(北京)有限公司2016年中国云计算数据中心运营管理杰出奖广东金万邦科技投资有限公司2016年中国云计算数据中心运营管理杰出奖北京问鼎清云科技有限公司2016年中国云计算数据中心运营管理杰出奖美国西蒙公司2016年中国数据中心创新企业奖威图电子机械技术(上海)有限公司2016年中国数据中心创新企业奖北京同有飞骥科技股份有限公司2016年中国数据中心解决方案优秀供应商奖北京网智天元科技股份有限公司2016年互联网大数据分析领域最具影响力企业奖武汉捷威特机房工程有限公司2016年数据中心机房建设首选品牌奖深圳索瑞德电子有限公司2016年中国云计算数据中心优秀节能品牌奖武汉捷威特机房工程有限公司(中原云大数据中心机房一期工程)2016年中国云计算数据中心样板工程奖北京航星永志科技有限公司2016年中国数据中心档案业务外包(BPO)服务领域优秀品牌奖耐克森综合布线系统(亚太区)2016年中国数据中心综合布线系统整体解决方案优秀提供商奖美国泛达网络2016年中国数据中心基础架构杰出供应商奖北京神州云科数据技术有限公司2016年中国数据中心优秀存储2016年中国数据中心优秀产品和解决方案奖蓝汛欣润科技(北京)有限公司蓝汛首鸣数据中心2016年中国数据中心最具安全设计奖云端卫士2016年中国数据中心安全防护优秀产品奖蓝汛欣润科技(北京)有限公司蓝汛首鸣数据中心2016年中国数据中心最佳设计理念奖太极计算机股份有限公司大连商品交易所期货大厦数据中心B机房建设项目2016年中国数据中心优秀解决方案奖浙江一舟电子科技股份有限公司2016年中国数据中心优秀解决方案奖深圳市艾特网能技术有限公司2016年中国数据中心优秀解决方案奖北京众谊越泰科技有限公司2016年中国数据中心自主创新解决方案奖北京问鼎清云科技有限公司私有云解决方案2016年中国数据中心自主创新解决方案奖北京同有飞骥科技股份有限公司NCS系列2016年中国数据中心自主创新产品奖瑞达通(北京)科技发展有限公司2016年中国数据中心信息化领域自主创新产品奖北京中普瑞讯信息技术有限公司2016年最佳绿色数据中心解决方案奖香江科技股份有限公司2016年最佳绿色数据中心解决方案奖南京中新赛克科技有限责任公司2016年中国大数据最佳解决方案奖北京太极华保科技股份有限公司2016年中国云计算数据中心最佳解决方案奖华云数据技术服务有限公司IDC转云解决方案2016年中国云计算数据中心最佳解决方案奖象云(北京)网络技术有限公司2016年云计算平台创新产品奖厦门市爱维达电子有限公司2016年中国数据中心UPS电源高能效产品奖联方云天科技(北京)有限公司分布式电源系统2016年中国数据中心高能效产品奖美国泛达网络28线规超细跳线2016年中国数据中心创新产品奖南京中新赛克科技有限责任公司2016年中国数据中心高能效存储产品奖上海帝联信息科技股份有限公司泛娱乐业定制应用综合解决方案2016年中国数据中心首选产品奖上海数讯信息技术有限公司2016年中国数据中心最佳解决方案奖　　(责任编辑：孙悦)本稿件所含文字、图片和音视频资料，版权均属齐鲁晚报所有，任何媒体、网站或个人未经授权不得转载，违者将依法追究责任", "entity1": "太极计算机股份有限公司", "relation_type": "", "entity2": [""], "raw_type": ["其他"]}
